{
  "languageSelector": {
    "message": "மொழி",
    "context": "Language as a single word used in the langiage selection menu."
  },
  "chosenLanguage": {
    "message": "ஆங்கிலம்",
    "context": "When a language is chosen by a user, this is the word displayed to describe the chosen language."
  },
  "loginOrRegister": {
    "message": "உள்நுழை அல்லது பதிவு",
    "context": "A button that when clicked allows a user to login or register."
  },
  "logout": {
    "message": "வெளியேறு",
    "context": "A label for a button allowing a user to logout."
  },
  "administration": {
    "message": "நிர்வாகம்",
    "context": "A label for a button allowing a user to access the Administraion module."
  },
  "linkHelp": {
    "message": "உதவி",
    "context": "This is the text for a link to the Help page."
  },
  "linkAbout": {
    "message": "பற்றி",
    "context": "The link text for the About link."
  },
  "linkPrivacy": {
    "message": "தனியுரிமை",
    "context": "The link text for the Privacy link."
  },
  "linkAccessibility": {
    "message": "அணுகல்தன்மை",
    "context": "The link text for the Accessibility link."
  },
  "linkContact": {
    "message": "தொடர்பு",
    "context": "The link text for the Contact link."
  },
  "linkApps": {
    "message": "ஆப்ஸ்",
    "context": "The link text for the Apps link."
  },
  "linkResources": {
    "message": "வளங்கள்",
    "context": "The link text for the Resources link."
  },
  "linkFollowUs": {
    "message": "எங்களை பின்தொடரவும்",
    "context": "The link text for the Follow Us link."
  },
  "linkTrademark": {
    "message": "Trademark",
    "context": "The link text for the Trademark link."
  },
  "textTrademark": {
    "message": "PEOPLE LOCATOR, ReUnite, மற்றும் TriagePic சுகாதாரம் மற்றும் மனித சேவைகள் U.S. நீதித்துறை பதிவுபெற்ற",
    "context": "Verbiage describing the three registered trademarks we hold on People Locator."
  },
  "expirationDate": {
    "message": "காலாவதி தேதி",
    "context": "Verbiage describing the expiration date of the OMB notice."
  },
  "plusError1": {
    "message": "பிழை: தவறான கடவுச்சொல் அல்லது பயனாளர்",
    "context": "Error message presented when a user provides the incorrect username and/or password."
  },
  "plusError2": {
    "message": "பிழை: உங்கள் கணக்கு தற்காலிகமாக மீண்டும் மீண்டும் உள்நுழைய தவறியதற்காக பூட்டப்பட்டுள்ளது , பின்னர் மீண்டும் முயற்சி",
    "context": "Error message presented when a user fails to login repeatedly."
  },
  "plusError6": {
    "message": "பிழை: ஒரு பயனர் ஏற்கனவே வழங்கிய வழங்கிய மின்னஞ்சல் முகவரி மட்டுமே உள்ளது",
    "context": "Error message presented when user tries to use an email address already in use."
  },
  "plusError7": {
    "message": "பிழை: நீங்கள் வழங்கிய பயனர் பெயர் கிடைக்கவில்லை",
    "context": "Error message presented when a user attempts to register with a username that is already in use by another user."
  },
  "plusError8": {
    "message": "பிழை: தவறான மின்னஞ்சல் முகவரி",
    "context": "Error message presented when a user provides an invalid email address."
  },
  "plusError9": {
    "message": "
பிழை: கடவுச்சொல்லின் நீளம் 8-16 எழுத்துக்கள் இருக்க வேண்டும் குறைந்தது ஒரு பெரிய எழுத்தில் , ஒரு ஸ்மால் , மற்றும் ஒரு எண் தன்மையை வேண்டும்",
    "context": "Error message presented when user enters an invalid password."
  },
  "plusError11": {
    "message": "பிழை: வழங்கிய எந்த பயனர் கணக்கு தொடர்புடைய இல்லை மின்னஞ்சல் முகவரியை",
    "context": "Error message presented when user attempts to reset password with an unregistered email address."
  },
  "plusError14": {
    "message": "பிழை: தவறான மனித சரிபார்த்தல் சோதனை விளைவாக , பக்கத்தை மீண்டும் ஏற்றுக",
    "context": "Error message presented when the captcha system encounters invalid data."
  },
  "plusError15": {
    "message": "பிழை : reCAPTCHA அமர்வு காலாவதியாகி , பக்கத்தை மீண்டும் ஏற்றுக",
    "context": "Error message presented when the reCaptcha session has expired and the user must reload the page to continue."
  },
  "plusError16": {
    "message": "பிழை: கடவுச்சொல் பொருத்தமாக இல்லை",
    "context": "Error message presented when entered password do not match one another."
  },
  "plusError20": {
    "message": "பிழை: கடவுச்சொல் 8-16 எழுத்துகள் இருக்க வேண்டும்",
    "context": "Error message presented when entered password is of incorrect length, must be 8-16 characters long."
  },
  "plusError21": {
    "message": "பிழை: கடவுச்சொல் குறைந்தது ஒரு பேரெழுத்து இருக்க வேண்டும் (A முதல் Z )",
    "context": "Error message presented when entered password does not contain at least one uppercase letter."
  },
  "plusError22": {
    "message": "பிழை: கடவுச்சொல் குறைந்தது ஒரு ஸ்மால் கடிதம் (a - z) இருக்க வேண்டும்",
    "context": "Error message presented when entered password does not contain at least one lowercase letter."
  },
  "plusError23": {
    "message": "பிழை: கடவுச்சொல் குறைந்தது ஒரு எண் கொண்டிருக்க வேண்டும் (0-9)",
    "context": "Error message presented when entered password does not contain at least one digit."
  },
  "plusError100": {
    "message": "பிணைய பிழை. உங்கள் இணைப்பைச் சரிபார்த்து , மீண்டும் முயற்சிக்கவும்.",
    "context": "Error message presented when there is a network / internet issue."
  },
  "plusError600": {
    "message": "பிழை: உள்ளன என்று இல்லை அல்லது நீங்கள் அணுக சலுகை இல்லை ஒரு பதிவு பின்பற்ற முடியாது",
    "context": "Error message presented when user attempts to follow a record they have no permission to access."
  },
  "plusError601": {
    "message": "பிழை: நீங்கள் ஏற்கனவே பின்வரும் என்பதால் இந்த சாதனையை பின்பற்ற முடியாது",
    "context": "Error message presented when attempting to follow a record the user is already following."
  },
  "plusError602": {
    "message": "பிழை: நீங்கள் தற்போது அது பின்வரும் இல்லை என்பதால் இந்த சாதனையை பின்தொடர்வதை நிறுத்தி முடியாது",
    "context": "Error message presented when "
  },
  "plusError9999": {
    "message": "அறியாத தவறு ஒன்று நிகழ்ந்து உள்ளது.",
    "context": "Error message presented when an unknown error has occurred."
  },
  "errorGettingSubscription": {
    "message": "சந்தா தகவல் பெறுவதில் பிழை. பக்கத்தை மீண்டும் ஏற்றவும்.",
    "context": "This error will be displayed when an error is encountered while loading the user subscription information."
  },
  "errorUnsubscribing": {
    "message": "குழுவிலகுதலை போது பிழை இருந்தது.",
    "context": "This error will be displayed when an error is encountered while the user is attempting to unsubscribe from notifications."
  },
  "notifyLogin": {
    "message": "உள்நுழையப்பட்டது.",
    "context": "This notification will appear after the user successfully logs in."
  },
  "notifyLoginAdmin": {
    "message": "சலுகை பெற்ற நிகழ்வுகள் அல்லது தொகுதிகள் பக்கத்தை மீண்டும் ஏற்றுக அணுக , வெற்றிகரமான உள்நுழைவு.",
    "context": "This notification will appear after an administrator successfully logs in."
  },
  "notifyRegister": {
    "message": "நீங்கள் இப்போது பதிவு மற்றும் இன்னும் உள்நுழைவு தொடங்கவில்லை.",
    "context": "This notification will appear after the user newly registers and is automatically logged in."
  },
  "notifyRegistering": {
    "message": "பதிவு...",
    "context": "This notification will appear briefly as the system registers and creates a new account for the user."
  },
  "notifyPasswordChanged": {
    "message": "கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டது.",
    "context": "This notification will appear after the user successfully changes their password."
  },
  "notifyRecordUnfollowed": {
    "message": "பதிவு பின்தொடர்வதை.",
    "context": "This notification will appear after the user unfollows a particular record."
  },
  "notifyUnsubscribed": {
    "message": "நீங்கள் அறிவிப்புகளை பொருத்தவும் குழுசேர்ந்துள்ளார் இனி.",
    "context": "This notification will appear after the user unsubscribed from recieving notifications."
  },
  "notifySubscribed": {
    "message": "அறிவிப்புகளை இப்போது பொருத்தவும் சந்தாப்படுத்தப்பட்டது.",
    "context": "This notification will appear after the user subscribes to recieving notifications."
  },
  "notifyResetPassword": {
    "message": "நீங்கள் எப்படி உங்கள் கடவுச்சொல்லை மீட்டமைக்க மின்னஞ்சலில் வழிமுறைகளை வருகின்றன.",
    "context": "This notification appears when a user has successfully sent a request to reset their password."
  },
  "pad1login": {
    "message": "உள் நுழை",
    "context": "This is the name of the first tab of the user dialog allowing a user to login."
  },
  "pad1register": {
    "message": "பதிவு",
    "context": "This is the name of the second tab of the user dialog allowing a user to register."
  },
  "pad1forgotText": {
    "message": "உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும் மற்றும் நாம் எப்படி உங்கள் கடவுச்சொல்லை மீட்டமைக்க நீங்கள் வழிமுறைகளை அனுப்ப வேண்டும்.",
    "context": "This text informs the user of what they must do in order to reset their password ~ they must enter their email address."
  },
  "pad1forgotSend": {
    "message": "அனுப்பு",
    "context": "This is the text label on the forgot my password dialog to submit the form."
  },
  "pad1loginForgot": {
    "message": "மறந்துவிட்டதா கடவுச்சொல் அல்லது பயனாளர் ?",
    "context": "This is the text label for the forgot my password button on the login dialog."
  },
  "pad1loginUsernamePlaceholder": {
    "message": "பயனர்பெயர்",
    "context": "This is the placeholder text for the username input."
  },
  "pad1loginPasswordPlaceholder": {
    "message": "கடவுச்சொல்",
    "context": "This is the placeholder text for the password input."
  },
  "pad1registerEmailPlaceholder": {
    "message": "மின்னஞ்சல்",
    "context": "This is the placeholder text for the email input."
  },
  "pad1registerText": {
    "message": "உங்கள் கடவுச்சொல் ஒரு எண்ணை , ஒரு சிறிய எழுத்து , ஒரு பேரெழுத்து இருக்க வேண்டும் , மற்றும் 8-16 எழுத்துகள் இருக்க.",
    "context": "This is the text displayed while the user is in the process of registering informing them of our minimum password requirements."
  },
  "pad2notice": {
    "message": "அறிவிப்பு",
    "context": "This is the first word of the OMB notice."
  },
  "pad2submission": {
    "message": "தகவல் சமர்ப்பித்தல் தன்னார்வ உள்ளது. சமர்ப்பிக்கப்பட்ட அனைத்து தகவல் பகிரங்கமாக கிடைக்க செய்யப்படும்.",
    "context": "These are the first two sentences of the OMB notice."
  },
  "pad2text": {
    "message": "
தகவல் இந்த சேகரிப்பு பொது அறிக்கை சுமையை பதில் சராசரி 3 நிமிடங்கள் என்று மதிப்பிடப்பட்டுள்ளது. இந்த மதிப்பீடு , வழிமுறைகளை மீளாய்வு சேகரித்து , மற்றும் தரவு நுழையும் நேரம் அடங்கும். ஒரு நிறுவனம் நடத்தும் இல்லை அல்லது ஸ்பான்சர் , மற்றும் ஒரு நபர் அதை ஒரு தற்போது செல்லுபடியாகும் OMB கட்டுப்பாடு எண்ணிக்கை வரை தகவல் ஒரு தொகுப்பு , பதிலளிக்க வேண்டிய அவசியம் இல்லை . க்கு , இந்த சுமையை மதிப்பீட்டை அல்லது இந்த சுமையை குறைத்து பரிந்துரைகள் உள்ளிட்ட தகவல் இந்த தொகுப்பு வேறு எந்த அம்சம் , குறித்த கருத்துக்கள் அனுப்ப:",
    "context": "This is the main paragraph of the OMB notice."
  },
  "pad2sub": {
    "message": "நான் இந்த படித்து ஏற்றுக்கொள்ள வேண்டும்.",
    "context": "This is the label for the OMB notice agreement button."
  },
  "pad3following": {
    "message": "தொடர்ந்து ரெக்கார்ட்ஸ்",
    "context": "This is the name of the first tab of user preferences that shows which records a user is following."
  },
  "pad3settings": {
    "message": "அமைப்புகள்",
    "context": "This is the name of the second tab of user preferences that shows user settings."
  },
  "pad3loading": {
    "message": "ஏற்றுதல்",
    "context": "This word is displayed when the following records tab is loading results from the server."
  },
  "pad3emptyFollow": {
    "message": "நீங்கள் எந்த பதிவுகளை பின்வரும் இல்லை.",
    "context": "This verbiage is displayed when the following records panel is displayed and the user is not following any records."
  },
  "pad3unFollow": {
    "message": "பின்தொடரா",
    "context": "This is the text label applied to the button that allows a user to unfollow updates to a record."
  },
  "pad3subStatusUnsubscribed": {
    "message": "குழுவிலக்கப்பட்டது",
    "context": "This text label tells of the status of the user not being subscribed to recieve notifications."
  },
  "pad3subStatusSubscribed": {
    "message": "குழுசேர்க்கப்பட்டது",
    "context": "This text label tells the status of the user being subscribed to recieve notifications."
  },
  "pad3subscribeTo": {
    "message": "அறிவிப்புகளை பதிவு",
    "context": "This is the title text to the section that allows a user to opt-in to recieve push notifications."
  },
  "pad3Time": {
    "message": "அவ்வப்போது , நாங்கள் வெளியே அறிவிப்புகளை எங்கள் பயனர்கள் புதிய நிகழ்வைத் உருவாக்கப்பட்ட உள்ளது போது அனுப்பலாம்.",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3changePasswordButton": {
    "message": "கடவுச்சொல்லை மாற்று",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3passwordRequirements": {
    "message": "உங்கள் கடவுச்சொல் ஒரு எண்ணை , ஒரு சிறிய எழுத்து , ஒரு பேரெழுத்து இருக்க வேண்டும் , மற்றும் 8-16 எழுத்துகள் இருக்க.",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3oldPasswordPlaceholder": {
    "message": "பழைய கடவுச்சொல்",
    "context": "This is the placeholder text for the old password input."
  },
  "pad3newPassword1Placeholder": {
    "message": "புதிய கடவுச்சொல்",
    "context": "This is the placeholder text for the new password input."
  },
  "pad3newPassword2Placeholder": {
    "message": "புதிய கடவுச்சொல் மீண்டும்",
    "context": "This is the placeholder text for the new password again input."
  },
    "pushNotificationsUnsupported": {
    "message": "உங்கள் உலாவி மிகுதி அறிவிப்புகளை ஆதரிக்கவில்லை.",
    "context": "This text tells the user that their current web browser does not support the push notification feature."
  },
  "pushNotificationsDisallowed": {
    "message": "நீங்கள் அறிவிப்புகளை காண்பிக்கும் இருந்து இந்த தளத்தில் தடை . நீங்கள் இந்த வசதியை பயன்படுத்த இந்த அனுமதி மீண்டும் இயக்க வேண்டும்.",
    "context": "This text tells the user that they have prohibited the site from using push notifications and that they must re-enable this feature to subscribe."
  },
  "helpFindTitle": {
    "message": "ஒரு நபர் அல்லது பெட் கண்டுபிடித்து உதவ",
    "context": "This is the title of the help page section on how to find/search."
  },
  "helpFindText": {
    "message": "-- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE",
    "context": "This is the help page article body describing in detail how to find/search for a person or pet."
  },
  "helpReportTitle": {
    "message": "ஒரு நபர் அல்லது பெட் அறிக்கையிடல்",
    "context": "This is the title of the help page section on how to report."
  },
  "helpReportText": {
    "message": "-- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE",
    "context": "This is the help page article body describing in detail how to report a person or pet."
  },
  "pageAboutTextAbout": {
    "message": "இந்த தளத்தில் பெதஸ்தா, மேரிலாந்து மருத்துவ அமெரிக்காவில் தேசிய நூலக மூலம் வழங்கப்படுகிறது. நிஸா சுகாதார, சுகாதார மற்றும் மனித சேவைகள், அமெரிக்கா திணைக்களம் தேசிய நிறுவனங்கள் பகுதியாக உள்ளது, மற்றும் அதன் நோக்கம் தொடர்பு தொழில்நுட்பம் வளர்ச்சி மற்றும் ஒருங்கிணைப்பு சுகாதார சேவைகளை வழங்குதல் மேம்படுத்த உள்ளது. இத்தளம் பேரழிவுகளை எதிர்கொள்கையில் போன்ற கருவிகளின் பயன்பாடு படிக்கும் நோக்கத்திற்காக வழங்கப்படுகிறது. அடிப்படை தொழில்நுட்பம் லாஸ்ட் நபர் கண்டுபிடிப்பான் திட்டம், பெதஸ்தா மருத்துவமனைகள் 'அவசர தயாரிப்பு கூட்டு நிஸா பங்களிப்பு பகுதி வழியாக உருவாக்கப்பட்டது. கூட்டு எல்.பி.எப் ஆரம்ப மத்திய நிதி பெற்றார் மற்றும் பிற நிஸா 2008 இல் எல்.பி.எப் திட்டம் தற்போது பயோமெடிக்கல் கம்யூனிகேஷன்ஸ் நிஸா தான் லிஸ்டர் ஹில் தேசிய மையம் மூலம் என்ஐஹெச்சின் சார்பான ஆராய்ச்சி திட்டம், துணைபுரிகிறது திட்டங்கள். மென்பொருள் வளர்ச்சி LHNCBC கம்ப்யூட்டர் சயின்ஸ் கிளை மற்றும் அனர்த்த தகவல் மேலாண்மை ஆராய்ச்சி மையம், நிஸா சிறப்புவாய்ந்த தகவல் சேவைகளின் ஒரு பகுதியாக இருந்து கூடுதல் உள்ளடக்கத்தை, LHNCBC தான் கம்யூனிகேஷன் இன்ஜினியரிங் கிளை தலைமையில் உள்ளது.",
    "context": "This is the first paragraph of verbiage on the About page describing the purpose of the PEOPLE LOCATOR."
  },
  "pageAboutTextBrowser": {
    "message": "நீங்கள் குக்கீ மற்றும் ஜாவா உங்கள் வலை உலாவியில் ஐ இயலுமைப்படுத்த வேண்டும். நீங்கள் பின்வரும் இணைய உலாவிகளில் இரண்டு மிகச் சமீபத்திய பதிப்புகள் ஒரு வேண்டும் : குரோம், பயர்பாக்ஸ், சபாரி, ஓபரா, எட்ஜ் , அல்லது இன்டர்நெட் எக்ஸ்ப்ளோரர்.",
    "context": "This is the text on the About page describing web browsers support."
  },
  "pageAboutHeaderBrowser": {
    "message": "உலாவி ஆதரவு",
    "context": "On the About page, section header title Browser Support."
  },
  "pageAboutHeaderFAQ": {
    "message": "தரவுத்தாள்களில் மற்றும் அடிக்கடி கேட்கப்படும் கேள்விகள்",
    "context": "On the About page, this is the link to datasheets and the FAQ."
  },
  "pageAboutFAQ": {
    "message": "அடிக்கடி கேட்கப்படும் கேள்விகள்",
    "context": "Frequently Asked Questions link title on About page."
  },
  "pagePrivacyText1": {
    "message": "குறிப்பிடப்பட்டால் தவிர , இந்த வலை தளத்தில் உள்ள சமூகம் சார்ந்த தரவு பொது கிடைக்கும் மற்றும் வலை தளம் அனைத்து பார்வையாளர்கள் தேட முடியும். மூலம் நிஸா நேரடி வெளியிடுவதன் மூலம் தனிப்பட்ட பதிவுகளில் சுட்டிக்காட்டப்படுகிறது தரவு , பல்வேறு ஆதாரங்களில் இருந்து பெற்றுக்கொள்ளலாம் :",
    "context": "This is the first text paragraph on the Privacy page describing how user data is handled."
  },
  "pagePrivacyText2a": {
    "message": "க்கு சமர்ப்பிப்புகள்",
    "context": "Beginning of the second paragraph on the Privacy page."
  },
  "pagePrivacyText2b": {
    "message": "தளத்தில் நடுநிலையாக இல்லை மற்றும் பிற பங்களிப்பு நிறுவனங்கள் ஆய்வு அல்லது இந்த வலை தளத்தில் உள்ள தரவு எந்த துல்லியமாக சரிபார்க்க வேண்டும் என எதிர்பார்க்கக்கூடாது . நேரடி சமர்ப்பிப்பு மூலம் பெற்றார் என்று தரவு குறிப்பு",
    "context": "Large portion of the second paragraph of the Privacy page."
  },
  "pagePrivacyText2c": {
    "message": "ஏனைய முகவர் , நிறுவனங்கள் , மற்றும் நிறுவனங்கள் உட்பட , மக்கள் காணாமல் கண்டுபிடிக்க முயற்சி உதவி பரவலாக்கப்படுகிறது இருக்கலாம் ஆனால் இவை மட்டுமே அல்ல",
    "context": "End portion of the second paragraph of the Privacy page."
  },
  "pagePrivacyText3a": {
    "message": "நேரடி சமர்ப்பிப்புகளை",
    "context": "Beginning of the third paragraph on the Privacy page."
  },
  "pagePrivacyText3b": {
    "message": "நிருபர் மின்னஞ்சல் முகவரி மற்றும் சாதன ID கிளறி விட வேண்டும் , ஆனால் வெளிப்படையாக காட்டப்பட மாட்டாது.",
    "context": "End of the third paragraph on the Privacy page."
  },
  "pagePrivacyText4": {
    "message": "NLM ஒட்டுமொத்த தனியுரிமை அறிக்கை ",
    "context": "Text for the link to NLM's privacy policy page."
  },
  "pagePrivacyText5": {
    "message": "தகவல் சுதந்திர சட்டத்தின் கீழ்",
    "context": "Text for the link to the Freedom of Information Act site."
  },
  "forMore": {
    "message": "மேலும்",
    "context": "The title for a subsection on the Privacy page with links to more topics."
  },
  "the": {
    "message": "அந்த",
    "context": "The word the."
  },
  "backButton": {
    "message": "மீண்டும்",
    "context": "The text label for all buttons allowing the user to navigate back."
  },
  "pagePrivacyBullet1": {
    "message": "அறிக்கை செயல்பாடு",
    "context": "The second half ot the first bullet point on the Privacy page."
  },
  "pagePrivacyBullet2": {
    "message": "விண்ணப்ப",
    "context": "The word application as it applies to the ReUnite app."
  },
  "pagePrivacyBullet3": {
    "message": "மற்ற ஆட்சிக்குழு நிறுவனங்கள்",
    "context": "The fourth bullet point on the Privacy page."
  },
  "pageResourcesTitle1": {
    "message": "குடும்பம் மற்றும் நண்பர்கள் கண்டுபிடிக்க",
    "context": "The first section title on the Resources page."
  },
  "pageResourcesTitle2": {
    "message": "அனர்த்த வளங்கள்",
    "context": "The second section title on the Resources page."
  },
  "pageResourcesTitle3": {
    "message": "வெள்ளம் வளங்கள்",
    "context": "The third section title on the Resources page."
  },
  "pageResourcesTitle4": {
    "message": "டொர்னாடோ வளங்கள்",
    "context": "The fourth section title on the Resources page."
  },
  "pageResourcesFamily1": {
    "message": "செஞ்சிலுவை பாதுகாப்பான மற்றும் பட்டியல்",
    "context": "First bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily2": {
    "message": "மத்திய அவசரகால நிர்வாக அமைப்பு தேசிய அவசரநிலை குடும்ப பதிவு மற்றும் லொக்கேட்டர் அமைப்பு",
    "context": "Second bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily3": {
    "message": "கின் தேசிய பதிவகம் அடுத்து",
    "context": "Third bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily4": {
    "message": "செஞ்சிலுவை மீட்கப்படுகிறது குடும்ப இணைப்புகள் அனைத்துலகக் குழுவின்",
    "context": "fourth buller link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFromDIMRC": {
    "message": "நிஸா அனர்த்த தகவல் மேலாண்மை ஆராய்ச்சி மையத்தில் இருந்து",
    "context": "Text label for several links to DIMRC on the Resource page."
  },
  "pageResourcesDisaster2": {
    "message": "அனர்த்த உதவி",
    "context": "Second bullet link on the Disaster section of the Resource page."
  },
  "pageResourcesDisaster3": {
    "message": "செஞ்சிலுவை முகாம்களில் மற்றும் உணவு வழங்குகிறது",
    "context": "Third buller link on the Disaster section of the Resource page."
  },
  "pageResourcesFromMedlinePlus": {
    "message": "NLM's MedlinePlus ருந்து",
    "context": "Text label for several links to Medline Plus on the Resource page."
  },
  "followUs": {
    "message": "நம்மை பின்பற்ற...",
    "context": "Used to prompt user to follow us on a social network of their choice."
  },
  "and": {
    "message": "மற்றும்",
    "context": "The word and used between two nouns."
  },
  "trademarkText": {
    "message": "உடல்நலம் மற்றும் மனித சேவைகள் U.S. நீதித்துறை பதிவு முத்திரைகள்.",
    "context": "The second half of the trademark sentence."
  },
  "tabDisasterEvents": {
    "message": "அனர்த்த நிகழ்வுகள்",
    "context": "The title of the 1st tab allowing the selection of particular Disaster Events."
  },
  "tabFind": {
    "message": "கண்டுபிடிக்க",
    "context": "The title of the 2nd tab allowing someone to Find a person or pet."
  },
  "tabReport": {
    "message": "அறிக்கை",
    "context": "The title of the 3rd tab allowing someone to Report a new person or pet."
  },
  "tagline": {
    "message": "கண்டுபிடிக்க மற்றும் பேரழிவுகளின் போது குடும்பம், நண்பர்கள் , மற்றும் செல்லப்பிராணிகள் காணாமல் தெரிவிக்க.",
    "context": "The tagline is the summary of what the application is for."
  },
  "eventRetired": {
    "message": "நீங்கள் கோரிய நிகழ்வு செயலில் இல்லை.",
    "context": "We inform the user this message when they attempt to come to us via exact event url when the event is no longer open."
  }
}
