{
  "languageSelector": {
    "message": "Ngôn Ngữ",
    "context": "Language as a single word used in the langiage selection menu."
  },
  "chosenLanguage": {
    "message": "Tiếng Anh",
    "context": "When a language is chosen by a user, this is the word displayed to describe the chosen language."
  },
  "loginOrRegister": {
    "message": "Đăng nhập hoặc Đăng ký",
    "context": "A button that when clicked allows a user to login or register."
  },
  "logout": {
    "message": "Đăng xuất",
    "context": "A label for a button allowing a user to logout."
  },
  "administration": {
    "message": "Quản Trị",
    "context": "A label for a button allowing a user to access the Administraion module."
  },
  "linkHelp": {
    "message": "Help",
    "context": "This is the text for a link to the Help page."
  },
  "linkAbout": {
    "message": "Giới Thiệu",
    "context": "The link text for the About link."
  },
  "linkPrivacy": {
    "message": "Quyền Riêng Tư",
    "context": "The link text for the Privacy link."
  },
  "linkAccessibility": {
    "message": "Khả Năng Tiếp Cận",
    "context": "The link text for the Accessibility link."
  },
  "linkContact": {
    "message": "Liên Hệ",
    "context": "The link text for the Contact link."
  },
  "linkApps": {
    "message": "Ứng Dụng",
    "context": "The link text for the Apps link."
  },
  "linkResources": {
    "message": "Nguồn năng lực",
    "context": "The link text for the Resources link."
  },
  "linkFollowUs": {
    "message": "Theo chúng tôi",
    "context": "The link text for the Follow Us link."
  },
  "linkTrademark": {
    "message": "Thương Hiệu",
    "context": "The link text for the Trademark link."
  },
  "textTrademark": {
    "message": "PEOPLE LOCATOR, ReUnite, và TriagePic là Thương Hiệu đăng ký  của Sở Y Tế và Dịch vụ Nhân sinh Hoa Kỳ.",
    "context": "Verbiage describing the three registered trademarks we hold on People Locator."
  },
  "expirationDate": {
    "message": "NGÀY HẾT HẠN",
    "context": "Verbiage describing the expiration date of the OMB notice."
  },
  "plusError1": {
    "message": "Lỗi: tên người dùng hoặc mật khẩu không hợp lệ",
    "context": "Error message presented when a user provides the incorrect username and/or password."
  },
  "plusError2": {
    "message": "Lỗi: Tài khoản của bạn tạm thời bị khóa sau nhiều lần thất bại trong việc đăng nhập, hãy thử lại sau",
    "context": "Error message presented when a user fails to login repeatedly." 
  },
  "plusError6": {
    "message": "Lỗi: người dùng đã tồn tại với địa chỉ email cung cấp",
    "context": "Error message presented when user tries to use an email address already in use."
  },
  "plusError7": {
    "message": "Lỗi: tên người dùng mà bạn cung cấp không có",
    "context": "Error message presented when a user attempts to register with a username that is already in use by another user."
  },
  "plusError8": {
    "message": "Lỗi: địa chỉ thư điện tử không hợp lệ",
    "context": "Error message presented when a user provides an invalid email address."
  },
  "plusError9": {
    "message": "Lỗi: Mật khẩu phải có 8-16 ký tự, phải có ít nhất một chữ hoa, một chữ thường và một ký tự số",
    "context": "Error message presented when user enters an invalid password."
  },
  "plusError11": {
    "message": "Lỗi: địa chỉ email được cung cấp không hợp với bất kỳ tài khoản người dùng",
    "context": "Error message presented when user attempts to reset password with an unregistered email address."
  },
  "plusError14": {
    "message": "Lỗi: kết quả kiểm tra xác nhận người dùng không chính xác, vui lòng tải lại trang",
    "context": "Error message presented when the captcha system encounters invalid data."
  },
  "plusError15": {
    "message": "Lỗi: phiên reCaptcha hết hạn, xin vui lòng tải lại trang web",
    "context": "Error message presented when the reCaptcha session has expired and the user must reload the page to continue."
  },
  "plusError16": {
    "message": "Lỗi: mật khẩu không đúng",
    "context": "Error message presented when entered password do not match one another."
  },
  "plusError20": {
    "message": "Lỗi: mật khẩu phải có 8-16 ký tự",
    "context": "Error message presented when entered password is of incorrect length, must be 8-16 characters long."
  },
  "plusError21": {
    "message": "Lỗi: Mật khẩu phải chứa ít nhất một chữ hoa (A-Z)",
    "context": "Error message presented when entered password does not contain at least one uppercase letter."
  },
  "plusError22": {
    "message": "Lỗi: Mật khẩu phải chứa ít nhất một chữ thường (a-z)",
    "context": "Error message presented when entered password does not contain at least one lowercase letter."
  },
  "plusError23": {
    "message": "Lỗi: Mật khẩu phải chứa ít nhất một con số (0-9)",
    "context": "Error message presented when entered password does not contain at least one digit."
  },
  "plusError100": {
    "message": "Lỗi mạng. Vui lòng kiểm tra kết nối của bạn và thử lại.",
    "context": "Error message presented when there is a network / internet issue."
  },
  "plusError600": {
    "message": "Lỗi: Không thể theo một  tài khoản mà không tồn tại hoặc bạn không có quyền truy cập",
    "context": "Error message presented when user attempts to follow a record they have no permission to access."
  },
  "plusError601": {
    "message": "Lỗi: Không thể theo tài khoản này vì bạn đang theo nó rồi",
    "context": "Error message presented when attempting to follow a record the user is already following."
  },
  "plusError602": {
    "message": "Lỗi: Không thể huỷ theo tài khoản này vì bạn không đang theo nó",
    "context": "Error message presented when "
  },
  "plusError9999": {
    "message": "Một lỗi không rỏ đã xảy ra.",
    "context": "Error message presented when an unknown error has occurred."
  },
  "errorGettingSubscription": {
    "message": "Lỗi khi nhận được thông tin thuê bao. Hãy tải lại trang.",
    "context": "This error will be displayed when an error is encountered while loading the user subscription information."
  },
  "errorUnsubscribing": {
    "message": "Có lỗi khi huỷ thuê bao.",
    "context": "This error will be displayed when an error is encountered while the user is attempting to unsubscribe from notifications."
  },
  "notifyLogin": {
    "message": "Đăng nhập.",
    "context": "This notification will appear after the user successfully logs in."
  },
  "notifyLoginAdmin": {
    "message": "Đăng nhập thành công, để truy cập vào các sự kiện đặc quyền hoặc ứng dụng xin vui lòng tải lại trang.",
    "context": "This notification will appear after an administrator successfully logs in."
  },
  "notifyRegister": {
    "message": "Bạn đã được đăng ký và đăng nhập.",
    "context": "This notification will appear after the user newly registers and is automatically logged in."
  },
  "notifyRegistering": {
    "message": "Đăng ký...",
    "context": "This notification will appear briefly as the system registers and creates a new account for the user."
  },
  "notifyPasswordChanged": {
    "message": "Mật khẩu đã được thay đổi thành công.",
    "context": "This notification will appear after the user successfully changes their password."
  },
  "notifyRecordUnfollowed": {
    "message": "Tài khoản đã được ngừng theo.",
    "context": "This notification will appear after the user unfollows a particular record."
  },
  "notifyUnsubscribed": {
    "message": "Bạn không còn đăng ký để nhận thông báo.",
    "context": "This notification will appear after the user unsubscribed from recieving notifications."
  },
  "notifySubscribed": {
    "message": "Bạn hiện đã đăng ký nhận thông báo.",
    "context": "This notification will appear after the user subscribes to recieving notifications."
  },
  "notifyResetPassword": {
    "message": "Bạn đã được gửi hướng dẫn làm thế nào để thiết lập lại mật khẩu của bạn.",
    "context": "This notification appears when a user has successfully sent a request to reset their password."
  },
  "pad1login": {
    "message": "Đăng nhập",
    "context": "This is the name of the first tab of the user dialog allowing a user to login."
  },
  "pad1register": {
    "message": "Ghi danh",
    "context": "This is the name of the second tab of the user dialog allowing a user to register."
  },
  "pad1forgotText": {
    "message": "Nhập địa chỉ email của bạn và chúng tôi sẽ gửi cho bạn hướng dẫn làm thế nào để thiết lập lại mật khẩu của bạn.",
    "context": "This text informs the user of what they must do in order to reset their password ~ they must enter their email address."
  },
  "pad1forgotSend": {
    "message": "Gửi đi",
    "context": "This is the text label on the forgot my password dialog to submit the form."
  },
  "pad1loginForgot": {
    "message": "Quên tên người dùng hoặc mật khẩu?",
    "context": "This is the text label for the forgot my password button on the login dialog."
  },
  "pad1loginUsernamePlaceholder": {
    "message": "Tên đăng nhập",
    "context": "This is the placeholder text for the username input."
  },
  "pad1loginPasswordPlaceholder": {
    "message": "Mật khẩu",
    "context": "This is the placeholder text for the password input."
  },
  "pad1registerEmailPlaceholder": {
    "message": "Thư điện tử",
    "context": "This is the placeholder text for the email input."
  },
  "pad1registerText": {
    "message": "Mật khẩu của bạn phải chứa một con số, một chữ viết thường, một chữ viết hoa, và có 8-16 ký tự.",
    "context": "This is the text displayed while the user is in the process of registering informing them of our minimum password requirements."
  },
  "pad2notice": {
    "message": "Lời cáo thị̣",
    "context": "This is the first word of the OMB notice."
  },
  "pad2submission": {
    "message": "Gửi thông tin này là tự nguyện. Tất cả các thông tin  được nộp sẽ được công bố công khai.",
    "context": "These are the first two sentences of the OMB notice."
  },
  "pad2text": {
    "message": "Gánh nặng báo cáo công khai cho bộ sưu tập thông tin này được ước tính trung bình 3 phút mỗi phản hồi. Ước tính này bao gồm thời gian để xem xét hướng dẫn, thu thập và nhập dữ liệu. Cơ quan không được tiến hành hoặc nhà tài trợ, và một người không cần phải trả lời, một tập hợp các thông tin trừ khi nó hiển thị một số kiểm soát OMB hợp lệ. Gửi ý kiến về việc này ước tính gánh nặng hoặc bất kỳ khía cạnh khác của bộ sưu tập của thông tin này, trong đó có đề xuất để giảm gánh nặng này, để:",
    "context": "This is the main paragraph of the OMB notice."
  },
  "pad2sub": {
    "message": "Tôi đã đọc và đồng ý.",
    "context": "This is the label for the OMB notice agreement button."
  },
  "pad3following": {
    "message": "Theo dõi tài khoản",
    "context": "This is the name of the first tab of user preferences that shows which records a user is following."
  },
  "pad3settings": {
    "message": "Cài đặt",
    "context": "This is the name of the second tab of user preferences that shows user settings."
  },
  "pad3loading": {
    "message": "Đang tải...",
    "context": "This word is displayed when the following records tab is loading results from the server."
  },
  "pad3emptyFollow": {
    "message": "Bạn không theo bất cứ tài khoản.",
    "context": "This verbiage is displayed when the following records panel is displayed and the user is not following any records."
  },
  "pad3unFollow": {
    "message": "Ngừng theo",
    "context": "This is the text label applied to the button that allows a user to unfollow updates to a record."
  },
  "pad3subStatusUnsubscribed": {
    "message": "Ngừng đăng ký thuê bao",
    "context": "This text label tells of the status of the user not being subscribed to recieve notifications."
  },
  "pad3subStatusSubscribed": {
    "message": "Đăng ký thuê bao",
    "context": "This text label tells the status of the user being subscribed to recieve notifications."
  },
  "pad3subscribeTo": {
    "message": "Đăng ký để được thông báo",
    "context": "This is the title text to the section that allows a user to opt-in to recieve push notifications."
  },
  "pad3Time": {
    "message": "Theo thời gian, chúng tôi có thể gửi thông báo đến người dùng khi một sự kiện mới được tạo ra.",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3changePasswordButton": {
    "message": "Đổi mật khẩu",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3passwordRequirements": {
    "message": "Mật khẩu của bạn phải chứa một con số, một chữ viết thường, một chữ viết hoa, và có 8-16 ký tự.",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3oldPasswordPlaceholder": {
    "message": "Mật khẩu cũ",
    "context": "This is the placeholder text for the old password input."
  },
  "pad3newPassword1Placeholder": {
    "message": "Mật khẩu mới",
    "context": "This is the placeholder text for the new password input."
  },
  "pad3newPassword2Placeholder": {
    "message": "Mật khẩu mới lần nữa",
    "context": "This is the placeholder text for the new password again input."
  },
    "pushNotificationsUnsupported": {
    "message": "Trình duyệt của bạn không chức năng push notifications.",
    "context": "This text tells the user that their current web browser does not support the push notification feature."
  },
  "pushNotificationsDisallowed": {
    "message": "Bạn không cho trang web này hiển thị thông báo. Bạn phải cho phép trở lại để sử dụng tính năng này.",
    "context": "This text tells the user that they have prohibited the site from using push notifications and that they must re-enable this feature to subscribe."
  },
  "helpFindTitle": {
    "message": "Giúp Tìm một người hoặc thú nuôi",
    "context": "This is the title of the help page section on how to find/search."
  },
  "helpFindText": {
    "message": "-- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE",
    "context": "This is the help page article body describing in detail how to find/search for a person or pet."
  },
  "helpReportTitle": {
    "message": "Giúp báo cáo một người hoặc thú nuôi",
    "context": "This is the title of the help page section on how to report."
  },
  "helpReportText": {
    "message": "-- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE -- PLACEHOLDER TEXT DO NOT TRANSLATE",
    "context": "This is the help page article body describing in detail how to report a person or pet."
  },
  "pageAboutTextAbout": {
    "message": "Trang web này được cung cấp bởi National Library of Medicine ở Bethesda, Maryland. NLM là một phần của Viện Y tế Quốc gia, Bộ Y tế và Dịch Vụ Nhân Sinh của Hoa Kỳ, và sứ mệnh của chúng tôi là phát triển và điều phối các công nghệ truyền thông để cải thiện việc cung cấp các dịch vụ y tế. Trang web này được cung cấp cho các mục đích nghiên cứu công dụng của các công cụ như vậy trong viec ứng phó với thiên tai. Các công nghệ cơ bản được phát triển thông qua các dự án Lost Person Finder, một phần đóng góp của NLM cho Bethesda Hospitals' Emergency Preparedness Partnership. Sự hợp tác này đã nhận được tài trợ liên bang ban đầu cho LPF và dự án NLM CNTT khác trong năm 2008. Dự án LPF hiện đang được hỗ trợ bởi Chương trình nghiên cứu nội của NIH, thông qua Trung tâm Quốc gia Lister Hill NLM cho khoa Biomedical Communications. Phát triển phần mềm đứng đầu boi Chi nhánh Kỹ thuật Truyền thông LHNCBC, với nội dung bổ sung từ Chi nhánh LHNCBC của  khoa Khoa học Máy tính và Trung tâm Nghiên cứu Quản lý thông tin ve thiên tai, một phần của Dịch vụ Thông tin chuyên ngành NLM.",
    "context": "This is the first paragraph of verbiage on the About page describing the purpose of the PEOPLE LOCATOR."
  },
  "pageAboutTextBrowser": {
    "message": "Bạn phải có cookie và JavaScript bật lên trong trình duyệt web của bạn. Bạn cũng phải có một trong hai phiên bản gần đây nhất của các trình duyệt web sau: Chrome, Firefox, Safari, Opera, Edge, hoặc Internet Explorer.",
    "context": "This is the text on the About page describing web browsers support."
  },
  "pageAboutHeaderBrowser": {
    "message": "Hỗ trợ trình duyệt",
    "context": "On the About page, section header title Browser Support."
  },
  "pageAboutHeaderFAQ": {
    "message": "Các bảng số liệu và các câu hỏi thường gặp",
    "context": "On the About page, this is the link to datasheets and the FAQ."
  },
  "pageAboutFAQ": {
    "message": "Các câu hỏi thường gặp",
    "context": "Frequently Asked Questions link title on About page."
  },
  "pagePrivacyText1": {
    "message": "Trừ khi có quy định khác, dữ liệu dựa vào cộng đồng có trên trang web này được cung cấp cho công chúng và có thể được tìm kiếm bởi tất cả du khách đến các trang Web. Dữ liệu có thể được nhận được từ các nguồn khác nhau, như được chỉ ra trên các hồ sơ cá nhân được báo cáo trực tiếp cho NLM  :",
    "context": "This is the first text paragraph on the Privacy page describing how user data is handled."
  },
  "pagePrivacyText2a": {
    "message": "Đệ trình lên",
    "context": "Beginning of the second paragraph on the Privacy page."
  },
  "pagePrivacyText2b": {
    "message": "Trang web không được kiểm duyệt và tổ chức góp vốn khác không nên dự kiến để xem xét, xác định tính chính xác của bất kỳ dữ liệu được trình bày trên trang web này. Lưu ý rằng dữ liệu nhận được nộp trực tiếp đến",
    "context": "Large portion of the second paragraph of the Privacy page."
  },
  "pagePrivacyText2c": {
    "message": "có thể được phổ biến đến các cơ quan khác, tổ chức, và các tổ chức hỗ trợ các nỗ lực để xác định vị trí người mất tích, bao gồm nhưng không giới hạn ở những",
    "context": "End portion of the second paragraph of the Privacy page."
  },
  "pagePrivacyText3a": {
    "message": "Cho bài nộp trực tiếp",
    "context": "Beginning of the third paragraph on the Privacy page."
  },
  "pagePrivacyText3b": {
    "message": "địa chỉ email và thiết bị ID của phóng viên sẽ được giữ lại nhưng sẽ không được hiển thị công khai.",
    "context": "End of the third paragraph on the Privacy page."
  },
  "pagePrivacyText4": {
    "message": "Cam kết bảo mật chung của NLM",
    "context": "Text for the link to NLM's privacy policy page."
  },
  "pagePrivacyText5": {
    "message": "Đạo luật Tự do Thông tin",
    "context": "Text for the link to the Freedom of Information Act site."
  },
  "forMore": {
    "message": "Để biết thêm",
    "context": "The title for a subsection on the Privacy page with links to more topics."
  },
  "the": {
    "message": "các",
    "context": "The word the."
  },
  "backButton": {
    "message": "TRỞ LẠI...",
    "context": "The text label for all buttons allowing the user to navigate back."
  },
  "pagePrivacyBullet1": {
    "message": "Chức năng báo cáo",
    "context": "The second half ot the first bullet point on the Privacy page."
  },
  "pagePrivacyBullet2": {
    "message": "ứng dụng",
    "context": "The word application as it applies to the ReUnite app."
  },
  "pagePrivacyBullet3": {
    "message": "các tổ chức cung cấp thông tin khác",
    "context": "The fourth bullet point on the Privacy page."
  },
  "pageResourcesTitle1": {
    "message": "Tìm gia đình và bạn bè",
    "context": "The first section title on the Resources page."
  },
  "pageResourcesTitle2": {
    "message": "Thông tin thiên tai",
    "context": "The second section title on the Resources page."
  },
  "pageResourcesTitle3": {
    "message": "Thông tin lũ",
    "context": "The third section title on the Resources page."
  },
  "pageResourcesTitle4": {
    "message": "Thông tin lốc xoáy",
    "context": "The fourth section title on the Resources page."
  },
  "pageResourcesFamily1": {
    "message": "Danh sách An Toàn của Hội Hồng Thập Tự",
    "context": "First bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily2": {
    "message": "Cơ quan Quản lý Khẩn cấp Liên bang Quốc gia nơi đăng ký khẩn cấp và hệ thống định vị",
    "context": "Second bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily3": {
    "message": "Danh sách đăng ký quốc gia cho người thân họ hàng",
    "context": "Third bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily4": {
    "message": "Ủy ban Quốc tế cho liên kết khôi phục gia đình của Hội Hồng Thập Tự",
    "context": "fourth buller link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFromDIMRC": {
    "message": "Từ Trung tâm Nghiên cứu Quản lý thông tin thiên tai của NLM",
    "context": "Text label for several links to DIMRC on the Resource page."
  },
  "pageResourcesDisaster2": {
    "message": "Hỗ trợ thiên tai",
    "context": "Second bullet link on the Disaster section of the Resource page."
  },
  "pageResourcesDisaster3": {
    "message": "Hội Hồng Thập Tự cung cấp nơi trú ăn và thực phẩm", 
    "context": "Third buller link on the Disaster section of the Resource page."
  },
  "pageResourcesFromMedlinePlus": {
    "message": "Từ MedlinePlus của NLM",
    "context": "Text label for several links to Medline Plus on the Resource page."
  },
  "followUs": {
    "message": "Theo dõi chúng tôi tại...",
    "context": "Used to prompt user to follow us on a social network of their choice."
  },
  "and": {
    "message": "và",
    "context": "The word and used between two nouns."
  },
  "trademarkText": {
    "message": "Thương Hiệu đăng ký  của Sở Y Tế và Dịch vụ Nhân sinh Hoa Kỳ.",
    "context": "The second half of the trademark sentence."
  },
  "tabDisasterEvents": {
    "message": "Sự kiện thảm họa",
    "context": "The title of the 1st tab allowing the selection of particular Disaster Events."
  },
  "tabFind": {
    "message": "Tìm",
    "context": "The title of the 2nd tab allowing someone to Find a person or pet."
  },
  "tabReport": {
    "message": "Báo cáo",
    "context": "The title of the 3rd tab allowing someone to Report a new person or pet."
  },
  "tagline": {
    "message": "Tìm và báo cáo mất tích gia đình, bạn bè, và vật nuôi trong thiên tai.",
    "context": "The tagline is the summary of what the application is for."
  },
  "eventRetired": {
    "message": "Các sự kiện mà bạn yêu cầu không còn hoạt động.",
    "context": "We inform the user this message when they attempt to come to us via exact event url when the event is no longer open."
  }
}
